
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"29.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "30"; */
"30.title" = "Hinzufügen";

/* Class = "NSTextFieldCell"; title = "comma separated list"; ObjectID = "31"; */
"31.title" = "Komma getrennte Liste";

/* Class = "NSTextFieldCell"; title = "Tags:"; ObjectID = "32"; */
"32.title" = "Etiketten:";

/* Class = "NSTextFieldCell"; title = "Title:"; ObjectID = "35"; */
"35.title" = "Titel:";

/* Class = "NSPanel"; title = "Bookmarks"; ObjectID = "65"; */
"65.title" = "Lesezeichen";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "84"; */
"84.headerCell.title" = "Titel";

/* Class = "NSTableColumn"; headerCell.title = "Tags"; ObjectID = "85"; */
"85.headerCell.title" = "Etiketten";

/* Class = "NSTableColumn"; headerCell.title = "Document"; ObjectID = "88"; */
"88.headerCell.title" = "Dateien";
